/* No comment provided by engineer. */
" and %@" = " y %@";

/* No comment provided by engineer. */
"%@ requires that you fill out the %@ field" = "%1$@ necesita que completes el campo %2$@";

/* positional accuracy. the %d is the number of meters, the m is english shorthand for meters. */
"%d m" = "%d m";

/* Count of observations by this user, singular. */
"%d Observation" = "%d observación";

/* Count of observations to upload, singular. */
"%d Observation To Upload" = "%d observación a subir";

/* Count of observations by this user, plural. */
"%d Observations" = "%d observaciones";

/* Count of observations to upload, plural. */
"%d Observations To Upload" = "%d observaciones a subir";

/* No comment provided by engineer. */
"%ld observed taxa" = "%ld taxa observado";

/* No comment provided by engineer. */
"%ldm accuracy" = "precisión %ldm";

/* <INatLocation: latitude: %@ longitude:%@ accuracy:%@> */
"<Natusfera Location: lat: %@ lon:%@ acc:%@>" = "<Natusfera Localización: lat: %1$@ lon:%2$@ acc:%3$@>";

/* unknown positional accuracy */
"??? m" = "??? m";

/* No comment provided by engineer. */
"\n\nRequired by %@" = "\n\nRequerido por %@";

/* No comment provided by engineer. */
"ABOUT" = "Acerca de";
/* About project button
 about the project header */
"About" = "Acerca de";

/* No comment provided by engineer. */
"Add" = "Añadir";

/* text placeholder */
"Add a comment" = "Añade un comentario";

/* No comment provided by engineer. */
"Add Comment" = "Añadir comentario";

/* No comment provided by engineer. */
"Add ID" = "Agrega identificación";

/* No comment provided by engineer. */
"Add observation" = "Añadir observación";

/* $1 is username, $2 is datetime */
"Added by %1$@ on %2$@" = "Añadida por %1$@ en %2$@";

/* No comment provided by engineer. */
"Added!" = "¡Añadido!";

/* No comment provided by engineer. */
"Adding Comment..." = "Añadiendo comentario...";

/* No comment provided by engineer. */
"Adding Identification..." = "Añadiendo identificación...";

/* No comment provided by engineer. */
"Agree" = "De acuerdo";

/* No comment provided by engineer. */
"Agreeing..." = "De acuerdo...";

/* No comment provided by engineer. */
"All" = "Todos";

/* Indicator that the leaderboard applies to all species, not just a specific taxon. */
"All Species" = "Todas las especies";

/* @base text for email sign in button */
"Already have an account? Log In" = "¿Ya tienes cuenta? Inicia sesión";

/* Button to always skip categorizing new observations into iconic taxa */
"Always skip this step" = "Siempre omite este paso";

/* No comment provided by engineer. */
"Are you sure you want to leave this project?" = "¿Estás seguro de que deseas abandonar este proyecto?";

/* No comment provided by engineer. */
"Are you sure?" = "¿Estás seguro?";

/* Auto state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"Auto" = "Automático";

/* tooltip text for automatically upload option. */
"Automatically upload new or edited content to Natusfera.gbif.es" = "Contenido nuevo o editado subido automáticamente a Natusfera.gbif.es";

/* Base text for terms of service and privacy policy notice when creating an iNat account. */
"By using Natusfera you agree to the Terms of Service and Privacy Policy." = "Al usar Natusfera estás aceptando los términos y condiciones.";

/* No comment provided by engineer. */
"Can't find your user details. :(" = "No puedes encontrar tu información de usuario. :(";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* Title of me header while cancellling an upload session. */
"Cancelling..." = "Cancelando...";

/* Alert title when we don't have permission to access camera. */
"Cannot access camera" = "No puede accederse a la cámara";

/* Alert title when we don't have permission to access photos. */
"Cannot access photos" = "No puede accederse a las fotos";

/* No comment provided by engineer. */
"Cannot rate" = "No se puede evaluar";

/* Title for the categorize page, which also asks the observer to try making an initial ID. */
"Categorize" = "Categoriza";

/* alert msg before changing the network affiliation. */
"Changing your Natusfera Network affiliation will alter some parts of the app, like what taxa appear in searches, but it will also allow the new network partner to view and download all of your data. Are you sure you want to do this?" = "Al cambiar la configuración de NaturaLista, modificará algunas partes de la aplicación, como: que especie o grupo aparecerá en las busquedas, además permitirá a otros descargar toda tu información. ¿Estás seguro de cambiar la configuración?";

/* Alert text for the license content checkbox during create account. */
"Check this box if you want to apply a Creative Commons Attribution-NonCommercial license to your photos. You can choose a different license or remove the license later, but this is the best license for sharing with researchers." = "Selecciona esta casilla si deseas aplicar la licencia Creative Commons Atribución - No Comercial a tus fotografías. Además puedes elegir diferentes licencias o quitar las licencias después, pero esta es la mejor licencia para compartir con los investigadores.";

/* title of alert after you reset your password */
"Check your email" = "Revisa tu correo electrónico";

/* No comment provided by engineer. */
"Choose a date" = "Elegir una fecha";

/* No comment provided by engineer. */
"Choose how your coordinates are displayed on the website." = "Escoge cómo se mostrarán tus coordenadas en el sitio web.";

/* title of inat network picker */
"Choose iNat Network" = "Escoge la red de Natusfera.gbif.es";

/* No comment provided by engineer. */
"Clear" = "Borrar";

/* No comment provided by engineer. */
"Comment failed :(" = "Falló el comentario :(";

/* Confirm a new photo */
"Confirm" = "Confirma";

/* No comment provided by engineer. */
"Conservation Status" = "Estado de conservación";

/* Title for About Content Licensing notice during signup */
"Content Licensing" = "Licenciar Contenido";

/* Project validation error. first string is project title, second is the specific error */
"Couldn't be added to project %@. %@" = "No se ha podido añadir al proyecto %1$@. %2$@";

/* No comment provided by engineer. */
"Couldn't determine your location" = "No se pudo determinar tu ubicación";

/* No comment provided by engineer. */
"Couldn't load Taxon Details" = "No pudo cargar detalles del taxón";

/* Notice while we're creating an iNat account for them */
"Creating Natusfera account..." = "Creando la cuenta de Natusfera...";

/* No comment provided by engineer. */
"Delete download" = "Elimina descarga";

/* No comment provided by engineer. */
"Delete observation" = "Borrar observación";

/* Delete failed message */
"Deleted Failed" = "No se ha podido borrar";

/* Deletes pending sync. */
"Deletes To Sync" = "Eliminaciones a Sincronizar";

/* No comment provided by engineer. */
"DESCRIPTION" = "Descripción";

/* No comment provided by engineer. */
"Description" = "Descripción";

/* funding thank yous */
/*"Designed and built by iNaturalist at the California Academy of Sciences, with support from the Encyclopedia of Life. " = "Diseñado y construido por iNaturalist en la Academia de Ciencias de California, con el apoyo de Enciclopedia de la Vida. ";*/
//M.Lujano:10/06/2016

"Natusfera is an adaptation of iNaturalist (www.inaturalist.org) developed by CREAF (www.creaf.cat/es). It is funded by the FECYT, Spanish Foundation for Science and Technology (www.fecyt.es) Obra Social La Caixa (www.lacaixa.es), the National Biodiversity Node in Spain, GBIF.ES (www.gbif.es) and the Institute of the Sea (www.icm.csic.es) Sciences. the administration, coordination, maintenance and content management is performed through the CREAF and GBIF.ES."="Natusfera es una adaptación de iNaturalist (www.inaturalist.org), creada por el CREAF, Centro de Investigación Ecológica y Aplicaciones Forestales (www.creaf.cat/es). Está financiada por la FECYT,  Fundación Española para la Ciencia y la Tecnología (www.fecyt.es), Obra Social La Caixa (www.lacaixa.es), el Nodo Nacional de Biodiversidad en España, GBIF.ES (www.gbif.es) y el Instituto de Ciencias del Mar (www.icm.csic.es). La administración, coordinación, mantenimiento y gestión de los contenidos se realiza a través del CREAF y GBIF.ES.";



/* No comment provided by engineer. */
"Details" = "Detalles";

/* Button to cancel showing tutorial screens when visiting new tabs */
"Don't Show Me Hints" = "No mostrar sugerencias";

/* No comment provided by engineer. */
"Download" = "Descargar";

/* No comment provided by engineer. */
"Download for offline use" = "Descargar para uso fuera de línea";

/* No comment provided by engineer. */
"Download not available" = "Descargar no está disponible";

/* No comment provided by engineer. */
"Downloaded" = "Descargados";

/* No comment provided by engineer. */
"Downloading..." = "Descargando: ...";

/* No comment provided by engineer. */
"Edit location" = "Editar ubicación";

/* No comment provided by engineer. */
"Edit observation" = "Editar observación";

/* No comment provided by engineer. */
"Editor" = "Editor";

/* No comment provided by engineer. */
"Either there was an error on the server or the guide no longer exists." = "Hubo un error en el servidor o la guía ya no existe.";

/* Placeholder text for the email text field in signup
 portion of the base text for email signup button that is bold. must be a substring of the base test.
 */
"Email" = "Correo electrónico";

/* tooltip text for autocorrect settings option. */
"Enable to allow iOS to auto-correct and spell-check Species names." = "Habilita para permitir que iOS revise y corrija la ortografía de los nombres de especies.";

/* tooltip text for skip categorization option. */
"Enable to make a quick, initial identification from high-level taxa when making a new observation." = "Permite realizar una identificación inicial rápida, desde taxa de alto nivel al hacer una nueva observación.";

/* No comment provided by engineer. */
"EOL" = "Enciclopedia de la Vida";

/* Error message when we can't load a newly saved image */
"Error using newly saved image!" = "¡Error con imágen recién guardada!";

/* No comment provided by engineer. */
"Explore" = "Explorar";

/* Name of Facebook for the Facebook signin button
 portion of the base text for fb login button that is bold. must be a substring of the base test.
 */
"Facebook" = "Facebook";

/* Unknown iNaturalist create account error */
"Failed to create an Natusfera account. Please try again." = "Error al crear una cuenta de NaturaLista. Por favor, inténtalo de nuevo.";

/* No comment provided by engineer. */
"Failed to download guide" = "Error al descargar la guía";

/* Unknown facebook login error */
"Failed to login to Facebook. Please try again later." = "Error al iniciar sesión en facebook. Por favor inténtalo más tarde.";

/* Unknown google login error */
"Failed to login to Google Plus. Please try again later." = "Error al iniciar sesión con Google +. Por favor Inténtalo más tarde.";

/* Unknown iNat login error */
"Failed to login to Natusfera. Please try again." = "Error al iniciar sesión. Por favor, inténtalo de nuevo.";

/* error message when an obs photo doesn't have a file on the phone. */
"Failed to upload photo # %d from observation '%@'" = "Error al subir la foto # %1$d  de la observación '%2$@'";

/* No comment provided by engineer. */
"Featured" = "Destacado";

/* No comment provided by engineer. */
"Fetching recent observations in map area" = "Trayendo observaciones recientes en el área del mapa";

/* No comment provided by engineer. */
"Fetching recent observations worldwide" = "Trayendo observaciones recientes en todo el mundo";

/* No comment provided by engineer. */
"Fetching..." = "Atrapando...";

/* No comment provided by engineer. */
"Find %@ named '" = "Encontrar el nombre de %@ '";

/* No comment provided by engineer. */
"Find my observations" = "Encontrar mis observaciones";

/* No comment provided by engineer. */
"Find observations near me" = "Encontrar observaciones cercanas";

/* No comment provided by engineer. */
"Finding your location..." = "Encontrando tu lugar...";

/* Title for forgot password button. */
"Forgot?" = "¿Lo olvidaste?";

/* No comment provided by engineer. */
"Found conflicting user details. :(" = "Encontró datos contradictorios del usuario. :(";

/* No comment provided by engineer. */
"Found one!" = "¡Encontré uno!";

/* No comment provided by engineer. */
"Found you!" = "¡Te encontré!";

/* No comment provided by engineer. */
"Get current location" = "Obtener la ubicación actual";

/* Name of Google for the G+ signin button */
"Google" = "Google";

/* portion of the base text for g+ login button that is bold. must be a substring of the base test. */
"Google+" = "Google +";

/* Button to dismiss a tutorial screen */
"Got It" = "Entendido";

/* No comment provided by engineer. */
"Guide editor must enable this feature." = "El editor de la guía debe activar esta función.";

/* Title for guides button on the Me tab */
"Guides" = "Guías";

/* Subtitle above image for guides tutorial screen */
"Guides are created and shared by the Natusfera community" = "Las guías son creadas y compartidas por la comunidad de Natusfera";

/* Title for guides tutorial screen */
"Guides are lists of species" = "Las guías son listas de especies";

/* No comment provided by engineer. */
"ID PLEASE" = "ID PLEASE";

/* Title of identification failure alert */
"Identification Failed" = "Falló la identificación";

/* No comment provided by engineer. */
"Identification failed :(" = "Falló la identificación :(";

/* body of alert after you reset your password */
"If the email address you entered is associated with an Natusfera account, you should receive an email at that address with a link to reset your password." = "Si el correo electrónico que pusiste esta asociado con una cuenta de Natusfera, deberías recibir un correo electrónico con la dirección registrada, para poder reiniciar tu contraseña.";

/* No comment provided by engineer. */
"Import Error" = "Importar error";

/* No comment provided by engineer. */
"in project '%@'" = "en el proyecto '%@'";

/* No comment provided by engineer. */
//"iNaturalist" = "iNaturalist";
"Natusfera" = "Natusfera";

/* inat core team, alphabetically */

//"iNaturalist is made by every single person who participates in our community. The people who build the software, maintain our infrastructure, and foster collaborations are Joelle Belmonte, Patrick Leary, Scott Loarie, Alex Shepard, and Ken-ichi Ueda." = "iNaturalist está hecha por todas las personas que participan en nuestra comunidad. La gente que construye el software, que mantiene nuestra infraestructura y que fomenta colaboraciones son Joelle Belmonte, Patrick Leary, Scott Loarie, Alex Shepard y Kenichi Ueda.";

"Natusfera is an adaptation of iNaturalist (www.inaturalist.org), created by the CREAF, Centre for Ecological Research and Forestry Applications (www.creaf.cat/es). It is funded by the FECYT, Spanish Foundation for Science and Technology (www.fecyt.es), Obra Social La Caixa (www.lacaixa.es) and the National Biodiversity Node in Spain, GBIF.ES (www. gbif.es) and the Institute of the Sea (www.icm.csic.es) .The administration, coordination, maintenance and content management science is done through the CREAF and GBIF.ES." = "Natusfera es una adaptación de iNaturalist (www.inaturalist.org), creada por el CREAF, Centro de Investigación Ecológica y Aplicaciones Forestales (www.creaf.cat/es). Está financiada por la FECYT,  Fundación Española para la Ciencia y la Tecnología (www.fecyt.es), Obra Social “La Caixa” (www.lacaixa.es) y el Nodo Nacional de Biodiversidad en España, GBIF.ES (www.gbif.es) y el Instituto de Ciencias del Mar (www.icm.csic.es). La administración, coordinación, mantenimiento y gestión de los contenidos se realiza a través del CREAF y GBIF.ES.";


/* open source contributions */

//"Natusfera uses Glyphish icons by Joseph Wain, ionicons by Ben Sperry, and a Binoculars icon by Luis Prado from the Noun Project. Natusfera is also deeply grateful to the Cocoapods community, and to the contributions of our own open source community. See https://github.com/inaturalist/INaturalistIOS." = "Natusfera utiliza los iconos Glyphish de Joseph Wain, inoiconos de Ben Sperry y un icono de Binoculares de Luis Prado del Proyecto Noun. Natusfera también está muy agradecida a la comunidad Cocoapods, y a las contribuciones de nuestra propia comunidad de código abierto. Ver https://github.com/inaturalist/INaturalistIOS.";

"Natusfera, being an adaptation of iNaturalist (www.inaturalist.org), using Ruby on Rails, MySQL, jQuery, Google Maps and Flickr as software tools, and Catalogue of Life and ubio as taxonomic data sources." = "Natusfera, al ser una adaptación de iNaturalist (www.inaturalist.org), usa Ruby on Rails, MySQL, jQuery, Google Maps, y Flickr como herramientas de software, y Catalogue of Life y uBio como fuentes de datos taxonómicos.";

/* Error msg when we get a 401 from the server */
"Incorrect username or password." = "Usuario o contraseña incorrectos.";

/* No comment provided by engineer. */
"Internet connection required" = "Requiere conexión a Internet";

/* No comment provided by engineer. */
"Internet required" = "Requiere Internet";

/* title of autoupload introduction alert view */
"Introducing Auto Upload!" = "¡Introduciendo Subidas Automáticas!";

/* Error for bad email when making account. */
"Invalid Email Address" = "Correo electrónico inválido";

/* Unknown invalid input */
"Invalid input" = "Entrada errónea";

/* Error for bad username hwne making account. */
"Invalid Username" = "Usuario inválido";

/* No comment provided by engineer. */
"Join" = "Unirse";

/* Subtitle above image for projects tutorial screen */
"Join projects to select them when you record observations" = "Únete a proyectos para seleccionarlos cuando registras observaciones";

/* No comment provided by engineer. */
"Joined" = "Unido";

/* No comment provided by engineer. */
"Joining..." = "Uniéndose...";

/* Title for leaderboard page. */
"Leaderboard" = "Tablero de posiciones";

/* Emphasis text for the license my content checkbox. Must be a substring of the base string. */
"Learn More" = "Aprende más";

/* No comment provided by engineer. */
"Leave" = "Abandonar";

/* No comment provided by engineer. */
"Leaving..." = "Abandonando...";

/* No comment provided by engineer. */
"License" = "Licencia";

/* Loading message while a leaderboard is being downloaded from the web */
"Loading leaderboard" = "Tablero de posiciones de carga";

/* No comment provided by engineer. */
"Loading..." = "Cargando...";

/* No comment provided by engineer. */
"Location obscured" = "Ubicación oscurecida";

/* No comment provided by engineer. */
"locations" = "ubicaciones";

/* Title for login button */
"Log in" = "Inicia sesión";

/* portion of the base text for email sign in button that is bold. must be a substring of the base test.
 Title for button that allows users to log in to their existing iNat account
 title of the log in screen
 */
"Log In" = "Inicia sesión";

/* Title for login problem alert */
"Log In Problem" = "Problema de inicio de sesión";

/* @base text for fb login button */
"Log In with Facebook" = "Inicia sesión con facebook";

/* @base text for g+ login button */
"Log In with Google+" = "Inicia sesión con Google +";

/* Notice while we're logging them in */
"Logging in..." = "Iniciando sesión ...";

/* No comment provided by engineer. */
"Looks like there was an error: %@" = "Parece que hubo un error: %@";

/* Notice to display to the user on the Me tab when they have no observations */
"Looks like you have no observations." = "Parece que no tienes observaciones.";

/* No comment provided by engineer. */
"Make sure iNat has permission to access your location or give the GPS some time to fetch it." = "Asegúrate de que iNat tiene permiso para acceder a tu ubicación o da al GPS un tiempo para que la obtenga.";

/* Tooltip prompting users to make their first observation */
"Make your first observation" = "Has tu primera observación";

/* No comment provided by engineer. */
"Manage download" = "Gestiona descargas";

/* Placeholder text for not logged title on me tab. */
"Me" = "Yo";

/* Help text for password during create account. */
"Min. %d characters" = "Mínimo %d caracteres";

/* No comment provided by engineer. */
"Missing Field" = "Campo sin rellenar";

/* No comment provided by engineer. */
"named '%@ (%@)'" = "nombrado '%1$@ (%2$@)'";

/* No comment provided by engineer. */
"named '%@'" = "nombrado '%@'";

/* No comment provided by engineer. */
"Nearby" = "Cerca";

/* subtitle for an observation that failed validation. */
"Needs Your Attention" = "Necesita tu Atención";

/* No comment provided by engineer. */
"Network Unavailable" = "Red No disponible";

/* No comment provided by engineer. */
"Network unavailable, cannot add comment" = "Red no disponible, no se puede agregar comentario";

/* No comment provided by engineer. */
"Network unavailable, cannot add identification" = "Red no disponible, no se puede agregar la identificación";

/* No comment provided by engineer. */
"Network unavailable, cannot search Natusfera.gbif.es" = "Red disponible, no se puede buscar Natusfera.gbif.es";

/* No comment provided by engineer. */
"Network unreachable" = "Red inaccesible";

/* Next button when picking photos for a new observation */
"Next" = "Siguiente";

/* No comment provided by engineer. */
"NO" = "NO";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"No App Store URL configured" = "No está configurado el URL de App Store";

/* No comment provided by engineer. */
"No description" = "Sin descripción";

/* No comment provided by engineer. */
"No description." = "No hay una descripción.";

/* No comment provided by engineer. */
"No featured projects." = "Ningún proyecto destacado.";

/* No comment provided by engineer. */
"No matching taxa" = "No hay especies que concuerden";

/* No comment provided by engineer. */
"No nearby guides." = "No hay guías cercanas.";

/* No comment provided by engineer. */
"No nearby projects." = "Ningún proyecto cercano.";

/* No comment provided by engineer. */
"No observation rules" = "No hay reglas de observación";

/* Header observation count title when there are none. */
"No Observations" = "Sin Observaciones";

/* No comment provided by engineer. */
"No such organisms found. :(" = "No se encuentran tales organismos. :(";

/* No comment provided by engineer. */
"No such person found. :(" = "No se encontró a esa persona. :(";

/* No comment provided by engineer. */
"No such place found. :(" = "No se encontró ese lugar. :(";

/* No comment provided by engineer. */
"No such project found. :(" = "No se encuentra tal proyecto. :(";

/* No comment provided by engineer. */
"No terms." = "No hay términos.";

/* No comment provided by engineer. */
"No Thanks" = "No gracias";

/* cancel button before changing network affiliation. */
"No, don't change my affiliation" = "No cambiar mi red de NaturaLista";

/* Title for no photo button in the camera when making a new observation. Can support two very short lines of text. */
"NO\nPHOTO" = "No hay foto";

/* No comment provided by engineer. */
"None, all rights reserved" = "Ninguno, todos los derechos reservados";

/* Observation option for explore leaderboard sorting. Must be short. */
"Obs" = "Obs";

/* No comment provided by engineer. */
"Obscured" = "Oscurecida";

/* No comment provided by engineer. */
"obscured" = "oscurecida";

/* No comment provided by engineer. */
"Observation Rules" = "Reglas de observación";

/* Title for New Observation Tab Bar Button */
"Observe" = "Observar";

/* Off state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"Off" = "Desactivada";

/* No comment provided by engineer. */
"OK" = "OK";

/* On state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"On" = "Activada";

/* Title error with oops text. */
"Oops" = "Vaya";

/* No comment provided by engineer. */
"Open" = "Abierto";

/* No comment provided by engineer. */
"open" = "abierto";

/* No comment provided by engineer. */
"Open in Safari" = "Abrir en Safari";

/* No comment provided by engineer. */
"Open link in Safari" = "Enlace se abre en Safari";

/* label above alternate login option buttons (ie g+, facebook) */
"Or Log In with:" = "O conectate con:";

/* No comment provided by engineer. */
"organisms" = "organismos";

/* Placeholder text for the password text field in signup */
"Password" = "Contraseña";

/* Error for bad password when making account */
"Passwords must be six characters in length." = "La contraseña debe contener por lo menos 6 caracteres.";

/* No comment provided by engineer. */
"people" = "personas";

/* No comment provided by engineer. */
"Permission denied" = "Permiso dengado";

/* No comment provided by engineer. */
"Photo %@" = "Foto %@";

/* Title for photo save error alert msg */
"Photo Save Error" = "Error al guardar la foto";

/* Alert message when we don't have permission to access the camera. */
"Please make sure Natusfera is turned on in Settings > Privacy > Camera" = "Por favor, asegúrese que Natusfera está activado en Configuración>Privacidad>Cámara";

/* Alert message when we don't have permission to access the photo library. */
"Please make sure Natusfera is turned on in Settings > Privacy > Photos" = "Por favor, asegúrese que Natusfera está activado en Configuración>Privacidad>Fotos";

/* Error message for the user, when the geocoder is telling us to slow down. */
"Please try again in a few moments." = "Por favor, intenta de nuevo en algunos momentos.";

/* Previous */
"Prev" = "Ant";

/* Emphasized part of the privacy base text. */
"Privacy Policy" = "Política de privacidad";

/* No comment provided by engineer. */
"private" = "privado";

/* No comment provided by engineer. */
"Private" = "Privado";

/* Title for projects button on the Me tab */
"Projects" = "Proyectos";

/* No comment provided by engineer. */
"projects" = "proyectos";

/* Title for projects tutorial screen */
"Projects are collections of observations with a common purpose" = "Los proyectos son colecciones de observaciones con un propósito común";

/* No comment provided by engineer. */
"Pull to Refresh" = "Arrastra para actualizar";

/* No comment provided by engineer. */
"Re-download" = "Volver a descargar";

/* No comment provided by engineer. */
"Refreshing..." = "Actualizando...";

/* No comment provided by engineer. */
"Request timed out" = "Tiempo de espera agotado";

/* No comment provided by engineer. */
"RESEARCH" = "RESEARCH";

/* No comment provided by engineer. */
"Restricted to current map area" = "Restringido al área actual del mapa";

/* Retake a photo */
"Retake" = "Vuélvela a tomar";

/* No comment provided by engineer. */
"Save" = "Guardar";

/* status while saving your image */
"Saving new photo..." = "Guardando nueva foto...";

/* No comment provided by engineer. */
"Saving..." = "Guardando...";

/* No comment provided by engineer. */
"Search" = "Búsqueda";

/* No comment provided by engineer. */
"Searching for organisms..." = "Búsqueda de organismos...";

/* No comment provided by engineer. */
"Searching for people..." = "Buscando gente...";

/* No comment provided by engineer. */
"Searching for place..." = "Buscando un lugar...";

/* No comment provided by engineer. */
"Searching for project..." = "Búsqueda de proyecto...";

/* No comment provided by engineer. */
"Searching for recent observations in map area" = "Buscando observaciones recientes en el área del mapa";

/* No comment provided by engineer. */
"Searching for recent observations worldwide" = "Buscando observaciones recientes en todo el mundo";

/* No comment provided by engineer. */
"seen at '%@'" = "visto en '%@'";

/* No comment provided by engineer. */
"seen by '%@'" = "visto por '%@'";

/* The name of the iOS Settings app, used in an alert button that will launch Settings.
 Title for the settings screen.
 */
"Settings" = "Configuración";

/* No comment provided by engineer. */
"Share" = "Compartir";

/* Prompt to sign in on the Me tab header. */
"Share your observations with the community." = "Compartir su observación con la comunidad.";

/* No comment provided by engineer. */
"Sign in" = "Iniciar sesión";

/* No comment provided by engineer. */
"Sign out" = "Cerrar sesión";

/* Title for button that allows users to sign up for a new iNat account
 Title of the iNaturalist sign up form screen
 */
"Sign Up" = "Regístrate";

/* text for sign up button on sign up screen */
"Sign up" = "Regístrate";

/* @base text for email signup button */
"Sign Up with Email" = "Regístrate con un correo electrónico";

/* No comment provided by engineer. */
"Signing out..." = "Cerrando sesión...";

/* Button to skip categorizing new observations into iconic taxa */
"Skip for now" = "Omite por ahora";

/* title for skip button during signup prompt */
"Skip ›" = "Omite";

/* Name of an observation when we don't have a species guess. */
"Something" = "Algo";

/* No comment provided by engineer. */
"Something..." = "Algo...";

/* No comment provided by engineer. */
"Somewhere..." = "En alguna parte...";

/* Label for the sort selector in the explore leaderboard header. */
"Sort" = "Ordena";

/* Species optino for explore leaderboard sorting. Must be short. */
"Species" = "Especies";

/* Title for button in the explore tab that leads to the stats leaderboard. */
"Stats" = "Estadísticas";

/* No comment provided by engineer. */
"Syncing list..." = "Sincronizando lista...";

/* Title of me header when syncing deletions. */
"Syncing..." = "Sincronizando...";

/* No comment provided by engineer. */
"TAGS" = "Etiquetas";

/* No comment provided by engineer. */
"Terms" = "Condiciones";

/* Emphasized part of the terms of service base text. */
"Terms of Service" = "Términos de servicio";

/* Unresolvable and unknown error during observation upload. */
"There was an unexpected error." = "Hubo un error inesperado.";

/* No comment provided by engineer. */
"This can happen when your Internet connection is slow or intermittent.  Please try again the next time you're on WiFi." = "Esto puede ocurrir cuando la conexión a Internet es lenta o intermitente. Por favor, inténtalo de nuevo la próxima vez que tengas WiFi.";

/* No comment provided by engineer. */
"This will also remove your observations from this project." = "Esto también eliminará tus observaciones en este proyecto.";

/* No comment provided by engineer. */
"This will delete all your observations on this device.  It will not affect any observations you've uploaded to Natusfera." = "Esto eliminará todas tus observaciones en este dispositivo. Pero no afectará a las observaciones que has subido a Natusfera.";

/* No comment provided by engineer. */
"This will download %@ of data so you can use this guide even when you don't have Internet access." = "Esto descargará %@ de datos, así que podrás utilizar esta guía incluso cuando no tengas acceso a Internet.";

/* Label for the time period selector in the explore leaderboard header. */
"Time Period" = "Periodo";

/* No comment provided by engineer. */
"Try again next time you're connected to the Internet." = "Vuelve a intentarlo la próxima vez que tengas conexión a Internet.";

/* button title to turn on autoupload */
"Turn On" = "Encender";

/* message of autoupload introduction alert view */
"Turn on Auto Upload and your observations will be automatically uploaded to Natusfera." = "Enciende las Subidas Automáticas y tus observaciones se subirán automáticamente a Natusfera.";

/* Failure message when making an identification */
"Unable to add an identification to this observation. Please try again later." = "Ha sido imposible añadir una identificación a esta observación, Por favor inténtalo de nuevo más tarde.";

/* No comment provided by engineer. */
"Unable to find location" = "Incapaz de encontrar ubicación";

/* Failure message when making an identification */
"Unable to identify this observation to that species. Please try again later." = "Incapaz de identificar esta observación de la especie. Por favor, inténtalo de nuevo más tarde.";

/* Title for error */
"Unable to load page" = "No se pudo cargar la página";

/* No comment provided by engineer. */
"Unknown" = "Desconocido";

/* Message body when we don't know the error */
"Unknown error" = "Error desconocido";

/* unknown delete error */
"Unknown error while attempting to delete." = "Error desconocido mientras se intentaba eliminar.";

/* Unknown error */
"Unknown error while making an identification." = "Error desconocido mientras se hacía una identificación.";

/* No comment provided by engineer. */
"Unprocessable entity" = "Entidad no procesable";

/* Title for upload button. */
"Upload" = "Subir";

/* Title of me header while uploading observations. First number is the index of the obs being uploaded, second is the count in the current upload 'session'. */
"Uploading %d of %d" = "Subiendo %1$d of %2$d";

/* Title of me header while uploading one observation. Text is observation species. */
"Uploading '%@'" = "Subiendo '%@'";

/* subtitle for observation while it's uploading. */
"Uploading..." = "Subiendo...";

/* join iNat network partner alert title */
"Use %@?" = "¿Usar %@?";

/* Placeholder text for the username text field in signup */
"Username" = "Usuario";

/* No comment provided by engineer. */
"Version %@, build %@" = "Versión %1$@, creado por %2$@";

/* No comment provided by engineer. */
"View more about this species on..." = "Ver más sobre esta especie en...";

/* Open one of my observations on iNat.org or a partner site. */
"View on %@" = "Ver en %@";

/* No comment provided by engineer. */
"View Taxon Details" = "Ver detalles del taxón";

/* Subtitle below image for projects tutorial screen. The string is the URL for iNat (or partner site) */
"Visit %@ to create your own projects" = "Visita %@ para crear tus proyectos";

/* Subtitle below image for guides tutorial screen */
"Visit Natusfera.gbif.es to create your own guides" = "Visita Natusfera.gbif.es para crear tus propias guías";

/* Subtitle for observation when waiting to upload. */
"Waiting to upload..." = "Esperando para subir...";

/* inat ios translation team, alphabetically */
"We are grateful for the translation assistance provided by the following members of the crowdin.com community: Carlos Alonso, Gabriel Fabiano Benzoni, cgalindo, Claudine Cyr, eldadzz, jacquesboivin, harum koh, Angelo Loula, myerssusan, nagatowell, natleclaire, James Page, Juliana Gatti Pereira, sgravel8596, sudachi, T.O, testamorta, tiwamura, vilseskog, and vonmatter. To join the iNaturalist iOS translation team, please visit https://crowdin.com/project/inaturalistios." = "Agradecemos la ayuda prestada para la traducción a los siguientes miembros de la comunidad crowdin.com: Carlos Alonso, Gabriel Fabiano Benzoni, cgalindo, Claudine Cyr, eldadzz, jacquesboivin, harum koh, Angelo Loula, myerssusan, nagatowell, natleclaire, James Page, Juliana Gatti Pereira, sgravel8596, sudachi, T.O, testamorta, tiwamura, vilseskog y vonmatter. Para unirse al equipo de traductores de la versión para iOS de iNaturalist, por favor, visite https://crowdin.com/project/inaturalistios.";

/* No comment provided by engineer. */
"We don't have permission from iOS to use your location." = "No tenemos permiso de iOS para usar tu ubicación.";

/* No comment provided by engineer. */
"Which organism?" = "¿Qué organismo?";

/* No comment provided by engineer. */
"Which person?" = "¿Qué persona?";

/* No comment provided by engineer. */
"Which place?" = "¿Qué lugar?";

/* No comment provided by engineer. */
"Which project?" = "¿Qué proyecto?";

/* Default upload failure alert title. */
"Whoops!" = "¡Vaya!";

/* No comment provided by engineer. */
"Wikipedia" = "Wikipedia";

/* Indicator that the leaderboard is global, not specific to a project or a place */
"Worldwide" = "En todo el mundo";

/* join iNat network partner alert message */
"Would you like to use %@, a member of the Natusferat Network in %@? Clicking OK will localize your experience and share data accordingly." = "¿Quieres usar %1$@, un miembro de la red de Natusfera en %2$@? Selecciona aceptar para compartir tus datos y que la información que recibes esté de acuerdo a tu ubicación.";

/* No comment provided by engineer. */
"YES" = "SI";

/* continue button before changing network affiliation. */
"Yes, change my affiliation" = "Si, cambia mi red de NaturaLista";

/* Base text for the license my content checkbox during account creation */
"Yes, license my content so scientists can use my data. Learn More" = "Si, cambia la licencia de mis contenidos, así la comunidad científica puede usar mis datos. Aprende más";

/* No comment provided by engineer. */
"You don't have any projects yet." = "Todavía no tienes ningún proyecto.";

/* No comment provided by engineer. */
"You haven't created or downloaded any guides yet." = "No has creado o descargado ninguna guía aún.";

/* No comment provided by engineer. */
"You haven't joined any projects yet." = "Todavía no te has unido a ningún proyecto.";

/* No comment provided by engineer. */
"You must be connected to the Internet to do this." = "Para hacer esto debes estar conectado a Internet.";

/* No comment provided by engineer. */
"You must be connected to the Internet to sync." = "Debes estar conectado a Internet para sincronizar.";

/* No comment provided by engineer. */
"You must be connected to the Internet to upload to Natusfera.gbif.es" = "Debes estar conectado a Internet para subir algo a Natusfera.gbif.es";

/* Reason for signup prompt when trying to add a comment in explore. */
"You must be logged in to comment." = "Debes estar conectado para poder comentar.";

/* Login reason prompt from project chooser.
 Unspecific signup prompt reason.
 */
"You must be logged in to do that." = "Debes estar conectado para hacer eso.";

/* Reason for signup prompt when trying to add an ID in explore. */
"You must be logged in to identify observations." = "Debes estar conectado para poder identificar observaciones.";

/* Signup prompt reason when user tries to sync user projects. */
"You must be logged in to sync user projects." = "Debes estar conectado para poder sincronizar los proyectos de la comunidad.";

/* This is an explanation for why the sync button triggers a login prompt. */
"You must be logged in to upload to Natusfera.gbif.es." = "Debes iniciar sesión en Natusfera.gbif.es para cargar.";

/* This is an explanation for why the upload button triggers a login prompt. */
"You must be logged in to upload." = "Debes estar conectado para subir cualquier cosa.";

/* Reason text for signup prompt while trying to sync a project. */
"You must be signed in to do that." = "Debes registrarte para poder hacer eso.";

/* Reason text for signup prompt while trying to join a project. */
"You must be signed in to join a project." = "Debes registrarte para poder unirte a un proyecto.";

/* No comment provided by engineer. */
"You've denied Natusfera access to certain kinds of data, most likely location data, so some of the photo data couldn't be imported.  To change this, open your Settings app, click Location Services, and make sure Location Services are on for Natusfera." = "Has denegado el acceso a Natusfera a ciertos tipos de datos, lo más probable a los datos de ubicación, por lo que algunos de los datos fotográficos no se han podido importar. Para cambiar esto, ve a los ajustes de la aplicación, haz clic en Servicios de Ubicación y asegúrate de que estos están activos para Natusfera.";

/* No comment provided by engineer. */
"Your Guides" = "Tus guías";

/* News project button */
"News" = "Noticias";

/* No comment provided by engineer. */
"Add to Favorites" = "Añadir a favoritos";

"Wikipedia Article" = "Artículo de Wikipedia";

/* No comment provided by engineer. */
"Suggest ID" = "Sugerir ID";

/* No comment provided by engineer. */
"Comment" = "Comentar";

